
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Ако и двамата сте в Skype, ще можете да изпращате файлове, да споделяте екраните си и да поканите другите си абонати в конферентен разговор.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "По-добро общуване по Skype?";
